{"_id":{"$oid":"5c0045388c963a0a2dbb1ed5"},"Name":"Trần Minh Chương","Position":"Giám đốc","Information":"\u003cp\u003eAnh Chương được bổ nhiệm Giám đốc tháng 01/2018, nhận nhiệm vụ của Hiệu trưởng xây dựng Trung tâm có năng lực đào tạo tiếng Nhật đảm bảo cho sinh viên trong và ngoài Trường Đại học Quy Nhơn đồng thời cho cộng đồng.\u0026nbsp;\u003c/p\u003e\u003cp\u003eNgoài là giảng viên tiếng Anh, anh có kinh nghiệm trong hoạt động hợp tác, giao lưu quốc tế. Anh mong muốn đẩy mạnh hợp tác đào tạo, nghiên cứu và giao lưu văn hóa giữa Trung tâm với các đối tác Nhật Bản, tạo điều kiện cho sự phát triển về đầu tư, du lịch của địa phương với Nhật Bản.\u003c/p\u003e","createdAt":{"$date":"2018-11-29T19:59:52.352Z"},"updatedAt":{"$date":"2018-12-06T04:34:39.833Z"},"__v":0,"id":"5c0045388c963a0a2dbb1ed5","Japanese_Information":"\u003cp\u003eAnh Chuong氏は、2018年1月、教授の任務を踏まえてQuy Nhon大学の学生と地域社会のために日本語教育を提供できるセンターを構築することを前提に取締役に任命されました。\u0026nbsp;\u003cbr\u003e\u003cbr\u003e彼は英語教師であるだけでなく、国際協力と協力に豊富な経験を持っています。 中央と日本のパートナー間の研修、研究、文化交流の協力を促進し、日本との地域における投資と観光の発展を促進することを望んでいる。\u003c/p\u003e","Japanese_Name":"Tran Minh Chuong","Japanese_Position":"監督"}
{"_id":{"$oid":"5c00455c8c963a0a2dbb1ed8"},"Name":"Đặng Thị Thúy Hằng","Position":"Giảng viên","Information":"\u003cp\u003eCô Thúy Hằng tốt nhiệp ngành Du lịch từ Trường ĐH Khoa học Xã hội và Nhân văn TPHCM. Sinh ra ở Vân Canh, Bình Định, cô là cựu học sinh Trường Chuyên Lê Quý Đôn. Với trình độ tiếng Nhật N1, cô có kinh nghiệm làm việc tại nhiều doanh nghiệp Nhật tại Việt Nam trước khi sang Nhật làm việc cho Công ty Daiichi Building Service Co., Ltd thuộc Tập đoàn tại Hiroshima. Với ước nguyện được sinh sống và làm việc tại Quy Nhơn, đóng góp cho sự phát triển của tỉnh Nhà, cô đã quay về Việt Nam, mong muốn được sử dụng khả năng và kinh nghiệm tiếng Nhật nâng cao chất lượng nguồn nhân lực của địa phương.\u003c/p\u003e\u003cp\u003eCô Hằng đồng thời cam kết làm cầu nối trong nhiều lĩnh vực giữa tỉnh Bình Định, Trường Đại học Quy Nhơn và Nhật Bản.\u003c/p\u003e","createdAt":{"$date":"2018-11-29T20:00:28.219Z"},"updatedAt":{"$date":"2018-12-06T04:46:51.868Z"},"__v":0,"id":"5c00455c8c963a0a2dbb1ed8","Japanese_Information":"\u003cp\u003eThuy Hangさんは、HCMCの社会科学・人文学部の観光業に恵まれています。 ビン・ディンのヴァン・カーン生まれ。ル・クイ・ドン・スクールの元学生。 日本人のN1レベルでは、ベトナムの多くの日本企業で働いていた経験があり、広島の第一ビルサービスサービス株式会社の日本への移住を経験しています。 Quy Nhonに住みたいという希望で、彼女はベトナムに戻り、彼女の人材の質を向上させるために彼女のスキルと経験を使用したいと考えています。 ローカル。\u0026nbsp;\u003cbr\u003e\u003cbr\u003eハングは、ビンディン省、クイニョン大学と日本の間の多くの分野で橋渡しをすることを約束しています。\u003c/p\u003e","Japanese_Name":"Dang Thi Thuy Hang","Japanese_Position":"講師"}
{"_id":{"$oid":"5c0045718c963a0a2dbb1edb"},"Name":"Takafumi Sato","Position":"Giảng viên","Information":"\u003cp\u003eSinh ra tại tỉnh Nara, anh Takafumi Sato tốt nghiệp Đại học Chuo ở Tokyo. Thời đại học, anh đã học tiếng Anh và tiếng Hàn, có cơ hội đến Canada, Úc, Hàn Quốc và Đông Nam Á. Sau khi tốt nghiệp, anh làm việc cho IKEA Japan trong 5 năm trước khi sang Singapore làm việc cho công ty truyền thông COMM Pte Ltd. Hiện anh là giám đốc Công ty TNHH Lots chuyên cung cấp dịch vụ tư vấn du học, việc làm Nhật Bản và tổ chức sự kiện tại TP.HCM.\u003c/p\u003e\u003cp\u003eYêu thích vùng đất Quy Nhơn, Bình Định và muốn mở rộng hoạt động của Công ty, anh hiện là giáo viên tiếng Nhật thỉnh giảng tại Trung tâm Ngôn ngữ và Văn hóa Nhật Bản Trường Đại học Quy Nhơn, phụ trách các lớp giao tiếp nâng cao.\u003c/p\u003e","createdAt":{"$date":"2018-11-29T20:00:49.200Z"},"updatedAt":{"$date":"2018-12-06T04:47:31.972Z"},"__v":0,"id":"5c0045718c963a0a2dbb1edb","Japanese_Information":"\u003cp\u003e奈良県生まれ。東京の中央大学を卒業。 大学では、英語と韓国語を学び、カナダ、オーストラリア、韓国、東南アジアに来る機会を得ました。 卒業後、IKEA Japanに5年間勤務した後、シンガポールに移りCOMM Pte Ltd. 彼は、ホーチミン市での留学、日本の仕事やイベントの勉強のためのコンサルティングサービスを提供するロット株式会社のディレクターです。\u0026nbsp;\u003cbr\u003e\u003cbr\u003eQuin Nhon、Binh Dinhの土地を愛し、活動を拡大したいと考えている現在、Quy Nhon Universityの言語文化センターで日本語の教師であり、コミュニケーションクラスを担当しています 上級者。\u003c/p\u003e","Japanese_Name":"Takafumi Sato","Japanese_Position":"講師"}
{"_id":{"$oid":"5c00458a8c963a0a2dbb1ede"},"Name":"Lê Công Đoàn","Position":"Giảng viên","Information":"\u003cp\u003e\u0026nbsp; \u0026nbsp; \u0026nbsp; Anh Công Đoàn tốt nghiệp cử nhân Kinh tế đối ngoại loại giỏi từ Trường Đại học Ngoại thương TP.HCM và lấy bằng thạc sĩ Tài chính và Vận tải biển quốc tế từ Đại học Nantes, Pháp năm 2017. Với chứng chỉ tiếng Nhật N2, anh đã có kinh nghiệm dạy tiếng Nhật cho thực tập sinh sang Nhật tu nghiệp và lao động, đặc biệt là dạy tiếng Nhật cho Kỹ sư cơ khí sang Nhật làm việc cho Công ty S-Seiko Nhật Bản từ tháng 9/2016.\u003c/p\u003e\u003cp\u003e\u0026nbsp; \u0026nbsp; \u0026nbsp;Với mong muốn trở về quê hương làm việc, anh đã từ bỏ mức lương nghìn đô để về công tác tại Khoa Kinh tế - Kế toán và Trung tâm Ngôn ngữ và Văn hóa Nhật Bản Trường Đại học Quy Nhơn tháng 4/2018. Anh đảm nhận các lớp chứng chỉ tiếng Nhật từ N5 đến N3, đặc biệt cho các lớp kỹ sư công nghệ thông tin, kỹ sư cầu nối tại Trung tâm.\u003c/p\u003e","createdAt":{"$date":"2018-11-29T20:01:14.057Z"},"updatedAt":{"$date":"2018-12-06T04:48:21.476Z"},"__v":0,"id":"5c00458a8c963a0a2dbb1ede","Japanese_Information":"\u003cp\u003e労働組合は、ホーチミン貿易大学を卒業し、2017年にフランスナントの大学から財政と国際輸送の修士号を取得しました.N2 彼は日本と労働者の研修生に日本語を教えた経験があります。特に、9月からS-セイコージャパン株式会社の機械技術者のための日本語を日本に教えています。\u0026nbsp;\u003cbr\u003e\u003cbr\u003e\u0026nbsp; \u0026nbsp; \u0026nbsp;彼は故郷に戻りたいと思って、1818年4月にQuy Nhon Universityの経済学部会計学部と言語文化センターで働くために、1000ドルの給料をあきらめました。 彼は日本の証明書クラスをN5からN3に持っています。特に、センターのITエンジニアやブリッジエンジニアの方に適しています。\u003c/p\u003e","Japanese_Name":"Le Cong Doan","Japanese_Position":"講師"}
{"_id":{"$oid":"5c0896bcc7876e0d0e8fc6ad"},"Name":"nhân viên thường trực","Position":"nhân viên","Information":"\u003cp\u003ewxcnhjencrhjubefhcb eff\u003c/p\u003e","createdAt":{"$date":"2018-12-06T03:25:48.393Z"},"updatedAt":{"$date":"2018-12-06T04:49:14.007Z"},"__v":0,"id":"5c0896bcc7876e0d0e8fc6ad","Japanese_Information":"\u003cp\u003e士号を取得しました.N2 彼は日本と労働者の研修生に日本語を教えた経験があります。特に、9月からS-セイコージャパン株式会社の機械技術者のための日本語を日本に教えています。\u0026nbsp;\u003cbr\u003e\u0026nbsp;\u003c/p\u003e","Japanese_Name":"nhân viên thường trực","Japanese_Position":"働組合"}
